<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보 처리방침</title>
</head>
<body>
<div class="privacy" style="margin : 50px;">

<h2>kt ds 개인정보 처리 방침</h2>

<p><span style="font-weight:bold;">1. 총칙</span><br>
1.1 '개인정보'라 함은 살아 있는 개인에 관한 정보로서 성명, 주민등록번호 및 영상 등을 통하여 개인을 알아볼 수 있는 정보, 해당 정보만으로는 특정 개인을 알아볼 수 없더라도 다른 정보와 쉽게 결합하여 알아볼 수 있는 정보, 가명정보를 말합니다.<br>
1.2 kt ds는 귀하의 개인정보보호를 매우 중요시하며,『개인정보보호법』 등 개인정보와 관련된 법령 상의 개인정보보호 규정과 개인정보보호위원회 등 유관기관이 제정한 가이드라인을 준수하고 있습니다.<br>
1.3 kt ds는 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다. 또한 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br>
1.4 kt ds는 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보처리방침을 개정하는 경우 버전 번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.<br>
<br>
<span style="font-weight:bold;">2. 개인정보 수집 및 이용 목적</span><br>
2.1 kt ds는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다. 이용자는 동의를 거부할 권리가 있습니다. 동의를 거부할 경우 아래의 정보수집을 필요로 하는 서비스를 제공받으실 수 없습니다.<br>
2.1.1 교육서비스<br>
가. 교육지원 및 교육이력 관리<br>
나. 고용보험 환급 관련 업무<br>
다. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 학습진행, 컨텐츠 제공<br>
라. 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 가입 의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 전달<br>
2.1.2 고객지원을 위한 고객문의/사업제안 접수 및 처리결과 회신<br>
2.1.3. kt ds가 제공하는 서비스품질 개선, 서비스 품질 제고를 위한 통계적 분석 및 이용형태/선호도 분석, 서비스 제공에 필요한 서버 구축/운영, 개인형 맞춤 서비스 제공 및 신규 교육서비스 등에 대한 안내<br>
2.1.4 귀하의 기본적 인권 침해의 우려가 있는 민감한 개인정보(유전정보, 인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br>
<br>
<span style="font-weight:bold;">3. 개인정보 수집 항목 및 수집방법</span><br>
3.1 교육컨텐츠 이용 시 수집하는 개인정보의 범위<br>
3.1.1 [필수정보]<br>
가. 이름, 아이디, 비밀번호, 휴대폰, 이메일, 주소<br>
나. 교육 신청에 제공한 정보 : 신청한 교육분야 및 교육과정<br>
3.1.2 [선택정보] 필수적 정보 외에 고용보험 환급 등을 제공하기 위해 추가 오프라인 수집 정보<br>
가. 고용보험환급관련 정보(고용보험 환급과정 수강신청 시 별도 수집) : 주민등록번호<br>
나. 소속회사<br>
 ※ 선택정보는 고객님께서 입력을 하지 않으셔도 서비스 이용 제한은 없습니다.<br>
3.1.3 [기타정보] 서비스 이용과정이나 사업처리 과정에서 자동으로 생성/수집될 수 있는 정보<br>
가. 서비스 이용기록(출결사항, 접속로그)<br>
나. 오프라인 교육 시 도난 등의 방지 등을 위해 설치한 CCTV 등 취득한 영상정보<br>
3.2 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
이용자의 브라우저 종류 및 OS, 방문 기록(IP 주소, 접속시간), 쿠키<br>
3.3 ktds는 홈페이지를 통한 이용자 입력 방법으로 개인정보를 수집하며, 경우에 따라 출력된 형태의 종이<br>
문서 혹은 이메일로 일부 정보를 수집할 수도 있습니다.<br>
<br>
<span style="font-weight:bold;">4. 개인정보 수집 및 이용 등에 대한 동의</span><br>
4.1 귀하의 개인정보 수집 시에는 관련 법령의 규정에 따라 개인정보의 수집 이용 목적과 제3자 제공 및 처리을 위탁하고 있는 내용을 고객님께 알리고 동의를 얻거나 개인정보처리방침을 통해 고지하고 있습니다.<br>
4.2 kt ds는 귀하께서 당사의 개인정보처리방침 또는 이용약관의 개인정보 수집, 이용, 제3자 제공 및 처리업무의 위탁 등의 내용에 대해 "동의함" 또는 "동의 안함" 버튼을 클릭할 수 있는 절차를 마련하며, "동의함" 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.<br>
<br>
<span style="font-weight:bold;">5. 개인정보의 보유 및 이용기간</span><br>
5.1 귀하의 개인정보는 다음과 같이 개인정보의 수집 및 이용 목적이 달성되면 지체없이 파기됩니다. 다만, 법률에 특별한 규정이 있는 경우에는 관계 법령에 따라 보관됩니다.<br>
5.1.1 교육서비스<br>
가. 원칙 : 서비스 가입기간<br>
나. 보존 항목 : 성명, 회원아이디, 비밀번호, 휴대폰번호, 이메일주소, 소속, 전화번호, 주소, 직급, 교육담당자, 담당자연락처, 담당자이메일, 관심분야, 안내정보수신 이메일, 이메일 수신여부, 수강신청정보, 교육이력<br>
1) 보존 이유 : 교육 이력 관리<br>
2) 보존 기간 : 학습자 회원 탈퇴시까지<br>
다. 예외<br>
1) 이용자의 분쟁해결 등을 위해 필요한 경우 : 분쟁 종료 시<br>
2) 컴퓨터통신 또는 인터넷의 로그기록 자료 자료 등 : 3개월(통신비밀보호법)<br>
3) 기타 kt ds가 평생교육법, 고등교육법 등 교육/고용정책 관련 법령상의 의무이행을 위해 보유가 필요한 경우 : 해당 법령에 명시한 기간<br>
<br>
<span style="font-weight:bold;">6. 개인정보의 공유 및 제공</span><br>
6.1 kt ds는 개인정보를 "2.개인정보 수집 및 이용 목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
6.1.1 이용자들이 사전에 동의한 경우<br>
6.1.2 관련법령(통신비밀보호법, 전기통신사업법, 국세기본법 등)에 특별한 규정이 있거나 정부/수사기관의 요청이 있는 경우 등 원할한 업무 처리를 위하여 회원의 개인정보를 위탁 처리하는 경우<br>
<br>
<span style="font-weight:bold;">7. 개인정보의 처리위탁</span><br>
7.1 kt ds는 교육서비스를 위하여 아래와 같이 개인정보를 위탁하고 있으며, 관련 법령에 따른 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br>
7.1.1 교육서비스<br>
<table style="width:1600px; border:1px solid; border-collapse: collapse;">
<tr>
<td style="border:1px solid; text-align: center; font-weight: bold;">수탁사</td>
<td style="border:1px solid; text-align: center; font-weight: bold;">위탁목적</td>
</tr>
<tr>
<td style="border:1px solid; text-align: center;">에스큐아이소프트</td>
<td style="border:1px solid; text-align: center;">시스템 개발/운영 위탁</td>
</tr>
<tr>
<td style="border:1px solid; text-align: center;">가온데이터</td>
<td style="border:1px solid; text-align: center;">시스템 운영 위탁</td>
</tr>
</table>

<br>
<span style="font-weight:bold;">8. 개인정보 파기 절차 및 방법</span><br>
개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
8.1 파기절차<br>
8.1.1 원칙적으로 귀하가 교육서비스 등을 위해 제공한 정보는 수집 및 이용목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유('5. 개인정보의 보유 및 이용기간' 참조)에 따라 일정기간 저장된 후 파기됩니다.<br>
8.1.2 파기대상 : 보유기간 및 관련법령에 따른 보존기간이 종료된 이용자의 개인정보<br>
8.1.3 kt ds는 '개인정보 유효기간제'에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관하여 관리하고 있습니다.<br>
8.2 파기 방법<br>
8.2.1 종이(서면)에 작성·출력된 개인정보 : 분쇄하거나 소각 등의 방법으로 파기<br>
8.2.2 DB 등 전자적 파일 형태로 저장된 개인정보 : 재생할 수 없는 기술적 방법으로 삭제<br>
kt ds는 '개인정보 유효기간제'에 따라 1년간 서비스를 이용하지 않은회원의 개인정보를 별도로 분리 보관하여 관리하고 있습니다.<br>
8.3 개인정보 위탁 시<br>
개인정보의 처리를 위해 외부에 개인정보를 위탁한 경우, 개인정보의 보유 및 이용기간이 종료하는 즉시 kt ds의 개인정보 파기절차 및 파기방법으로 개인정보를 파기합니다.<br>
<br>
<span style="font-weight:bold;">9. 이용자 및 법정대리인의 권리와 그 행사방법</span><br>
귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람, 정정을 요구하시거나 회원탈퇴 및 개인정보의 수집과 이용, 위탁 또는 제공에 대한 동의를 철회 하실 수 있습니다.<br>
다만, 법률에 따라 열람이 금지되거나 제한된 경우 또는 다른 사람의 생명 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우에는 열람이 거절될 수 있습니다.<br>
9.1 개인정보의 열람 또는 정정<br>
9.1.1. 개인정보 수정 및 삭제를 하고자 할 경우에는 개인정보보호책임자 및 담당자에게 서면, 전화 또는 E-mail 로 연락하시면 지체 없이 조치하겠습니다.<br>
9.1.2 귀하가 개인정보의 오류에 대한 정정을 요청한 경우 지체 없이 그 오류를 정정하고, 정정하지 못하는 경우 사유를 이용자에게 알리는 등 필요한 조치를 취하겠습니다. 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정처리 결과를 제3자에게 지체없이 통지하여 정정하도록 조치하겠습니다.<br>
9.1.3 귀하는 개인정보 열람/정정/처리정지/삭제 요구에 대한 조치에 불만이 있거나 이의가 있을 경우에는 본 방침 개인정보 관련 문의처에 기재된 연락처 및 방법으로 이의제기(복불청구)를 할 수 있습니다.<br>
9.2 개인정보 수집과 이용 또는 제공에 대한 동의철회(회원탈퇴)<br>
9.2.1 교육서비스 지원을 통한 개인정보의 수집, 이용에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 단 서비스 제공에 필요한 필수적인 정보 수집과 이용에 관한 동의 철회는 예외로 합니다.<br>
9.2.2 귀하가 교육서비스 제공과 관련한 개인정보의 수집, 이용에 대한 철회 즉시 개인정보 삭제 등의 조치를 취하도록 하겠습니다. 단, 법령 및 분쟁의 해결을 위해 보유되어야 하는 정보는 그러하지 아니 합니다.<br>
9.2.3 kt ds 는 개인정보의 수집에 대한 동의철회를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.<br>
9.2.4 개인정보 수집, 이용에 대한 동의철회는 대리인이 처리할 수 있으며, 이 경우 대리인임을 증명할 수 있는 서류를 준비하여 kt ds로 내방하여야 합니다.<br>
<br>
<span style="font-weight:bold;">10. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</span><br>
kt ds는 홈페이지 운영에 있어 이용자에게 적정한 서비스를 제공하기 위하여 이용자의 정보를 찾아내고 저장하는 '쿠키(Cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장되기도 합니다. 귀하께서는 웹브라우저의 보안 정책을 통해 쿠키에 의한 정보수집의 허용·거부 여부를 결정하실 수 있습니다.<br>
10.1 kt ds는 귀하의 교육서비스 제공을 위한 서비스 접속을 유지할 목적으로 쿠키를 사용하며, 교육서비스 제공에 관련되지 않은 것 이외에 쿠키를 사용하지 않습니다.<br>
10.2 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 웹브라우저에서 옵션을 설정함으로써 쿠키에 의한 정보 수집 수준의 선택을 조정하실 수 있습니다.<br>
가. 웹브라우저의 [도구]메뉴에서 [인터넷옵션]->[보안]->[사용자 정의 수준]을 선택하여 쿠키에 의한 정보 수집 수준을 정할 수 있습니다.<br>
나. 위에 제시된 메뉴를 통해 쿠키가 저장될 때마다 확인을 하거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.단, 귀하가 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
<br>
<span style="font-weight:bold;">11. 개인정보의 기술적·관리적 보호 대책</span><br>
kt ds는 귀하의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 위조·변조 또는 훼손되지 않도록 기술적ㆍ관리적 보호 대책을 강구하고 있습니다.<br>
[11.1 기술적 보호대책]<br>
11.1.1 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하는 등 별도 보안기능을 통해 보호되고 있습니다.<br>
11.1.2 백신 프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 도입, 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
11.1.3 네트워크 상의 개인정보 및 개인인증정보를 안전하게 전송할 수 있도록 보안장치(SSL)를 채택하고 있습니다.<br>
11.1.4 해킹 등에 의해 고객님의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입을 차단하는 장치를 이용하고 있으며, 아울러 침입탐지시스템을 설치하여 24시간 침입을 감시하고 있습니다.<br>
11.1.5 이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 비밀번호는 이용자의 생일, 전화번호 등 타인이 추측하기 쉬운 숫자 등을 이용하지 않도록 비밀번호 생성규칙을 수립하여 적용하고 있습니다.<br>
11.1.6 개인정보를 처리하는 임직원에게는 개인 식별부호(ID) 및 비밀번호를 부여하고, 접근 시 이를 인증함으로써 권한을 관리하고 있습니다.<br>
11.1.7 회원 개인정보는 노출을 최소화 하기 위해 핵심 정보들이 화면에 보여지지 않도록 마스킹 처리하고 있습니다.<br>
[11.2 관리적 보호대책]<br>
11.2.1 kt ds는 고객님의 개인정보를 안전하게 처리하기 위한 내부관리계획을 마련하여 임직원이 이를 숙지하고 준수하도록 하고 있으며 준수 여부를 주기적으로 점검하고 있습니다.<br>
11.2.2 kt ds는 고객님의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 접근 권한을 관리하며, 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육과 외부 위탁교육을 통하여 법규 및 정책을 준수할 수 있도록 하고 있습니다. 고객님의 개인정보를 처리하는 자는 다음과 같습니다.<br>
가. 개인정보보호책임자 및 개인정보보호담당자 등 개인정보보호 업무를 담당하는 자<br>
나. 기타 업무상 개인정보의 처리가 불가피한 자<br>
11.2.3 신규직원 채용 시 그리고 연 1회 전 임직원이 정보보호서약서에 서명하게 함으로써 직원에 의한 정보(개인정보 포함) 유출을 사전에 방지하고, 수시로 개인정보보호 의무를 상기시키며 준수 여부를 감사하기 위한 내부 절차를 마련하여 시행하고 있습니다.<br>
11.2.4 개인정보 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.<br>
11.2.5 회사는 전산실 및 자료보관실 등을 통제구역으로 설정하여 출입을 통제합니다.<br>
11.2.6 회사는 고객님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 고객님의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 철저히 관리하고 책임을 져야 합니다. kt ds는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br>
[11.3 개인정보 유출통지]<br>
11.3.1 kt ds 는 개인정보호를 위한 기술적, 관리적 대책 등 회원님의 개인정보를 최선을 다해 관리하고 있습니다만, 해커의 침입 등 예상하지 못한 사유로 인하여 개인 정보가 유출되었음을 알게 되었을 때에는 서면, e-mail, FAX, 전화, 휴대전화 문자전송 또는 이와 유사한 방법을 통하여 지체없이 회원님께 다음 사항을 알리겠습니다.<br>
가) 유출된 개인정보의 항목<br>
나) 유출된 시점과 그 경위<br>
다) 유출로 인한 피해를 최소화하기 위하여 회원님께서 할 수 있는 방법 등에 관한 정보<br>
라) 대응조치 및 피해구제절차<br>
마) 회원님에게 피해가 발생한 경우 신고 등을 접수할 수 있는 담당부서 및 연락처<br>
<br>
<span style="font-weight:bold;">12. 개인정보 관련 문의처</span><br>
본 사이트는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.<br>
12.1 개인정보보호 책임 부서 및 연락처<br>
12.1.1 개인정보보호 책임자 : 이원진 상무<br>
12.1.2 개인정보보호 책임 부서 : 경영기획총괄 경영기획담당<br>
12.1.3 개인정보보호 담당자 : 남선미 팀장<br>
12.1.4 연락처 및 이메일 : 070-4168-2900 / ktds.cpo@kt.com<br>
12.2 개인정보보호 책임자의 역할<br>
12.2.1 개인정보보호 관련 주요지침/정책/제도 수립·시행<br>
12.2.2 개인정보 유출, 오남용 방지를 위한 내부통제시스템 구축<br>
12.2.3 개인정보보호 분야 관리실태 감사 및 지도 점검<br>
12.2.4 개인정보보호 교육 계획 수립·시행<br>
12.2.5 개인정보처리방침 수립·개정<br>
12.2.6 개인정보 침해사고 예방·대응<br>
12.2.7 기타 기타정보보호를 위하여 필요한 업무<br>
12.3 권익 침해 구제 방법<br>
12.3.1 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.<br>
<br>
<table style="width:1600px; border:1px solid; border-collapse: collapse;">
<tr>
<td rowspan="2" style="border:1px solid; text-align: center;">경찰청<br>사이버수사국</td>
<td style="border:1px solid; padding-left:15px;">홈페이지</td>
<td style="border:1px solid; padding-left:15px;"><a href="https://ecrm.cyber.go.kr/minwon/main">https://ecrm.cyber.go.kr/minwon/main</a></td>
</tr>
<tr>
<td style="border:1px solid; padding-left:15px;">전화</td>
<td style="border:1px solid; padding-left:15px;">(국번없이) 182</td>
</tr>
<tr>
<td style="border:1px solid; text-align: center;" rowspan="2">대검찰청<br>사이버수사과</td>
<td style="border:1px solid; padding-left:15px;">홈페이지</td>
<td style="border:1px solid; padding-left:15px;"><a href="http://www.spo.go.kr">http://www.spo.go.kr</a></td>
</tr>
<tr>
<td style="border:1px solid; padding-left:15px;">전화</td>
<td style="border:1px solid; padding-left:15px;">(국번없이) 1301</td>
</tr>
<tr>
<td style="border:1px solid; text-align: center;" rowspan="2">개인정보 침해신고센터</td>
<td style="border:1px solid; padding-left:15px;">홈페이지</td>
<td style="border:1px solid; padding-left:15px;"><a href="http://privacy.kisa.or.kr">http://privacy.kisa.or.kr</a></td>
</tr>
<tr>
<td style="border:1px solid; padding-left:15px;">전화</td>
<td style="border:1px solid; padding-left:15px;">(국번없이) 118</td>
</tr>
<tr>
<td style="border:1px solid; text-align: center;" rowspan="2">개인정보 분쟁조정위원회</td>
<td style="border:1px solid; padding-left:15px;">홈페이지</td>
<td style="border:1px solid; padding-left:15px;"><a href="http://www.kopico.go.kr">http://www.kopico.go.kr</a></td>
</tr>
<tr>
<td style="border:1px solid; padding-left:15px;">전화</td>
<td style="border:1px solid; padding-left:15px;">1833-6972</td>
</tr>
</table>
<br>
<span style="font-weight:bold;">13. 기타</span><br>
kt ds는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 KTDS는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공 받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. kt ds가 포함하고 있는 링크를 클릭(click) 하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 kt ds와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.<br>
<br>
<span style="font-weight:bold;">14. 개인정보처리방침 고지</span><br>
현 개인정보처리방침은 2021년 XX월 XX일 개정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 10일 전부터 홈페이지를 통해 고지할 것입니다.<br>
14.1 개정 사유<br>
개인정보처리방침 버전번호 : 2.0<br>
개인정보처리방침 공고일자 : 2021년 04월 08일<br>
개인정보처리방침 시행일자 : 2021년 04월 18일<br>
<a href="#"><span style="font-weight: bold;">이전 개인정보처리방침 보기</span></a> ( 2013년 2월 20일 ~ 2015년 12월 13일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2015년 12월 14일 ~ 2016년 09월 22일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2016년 09월 23일 ~ 2017년 04월 24일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2017년 04월 25일 ~ 2017년 11월 16일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2017년 11월 17일 ~ 2018년 03월 06일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2018년 03월 07일 ~ 2018년 05월 23일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2018년 05월 24일 ~ 2019년 11월 14일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2019년 11월 15일 ~ 2020년 06월 19일 적용 )<br>
<a href="#">이전 개인정보처리방침 보기</a> ( 2020년 06월 20일 ~ 2021년 04월 07일 적용 )<p>
</div>
</body>
</html>